Repository: digris/openbroadcast.org
Catalog: website/tools/invitation/locale/*/LC_MESSAGES/django.po
Languages: tr

source: e-mail
tr: e-posta

source: invitation key
tr: davetiye kodu

source: date invited
tr: davet edildilği tarih

source: invitation
tr: davetiye

source: invitations
tr: davetiyeler

source: %(username)s invited %(email)s on %(date)s
tr: %(username)s, %(email)s'i %(date)s tarihinde davet etti

source: expiration date
tr: son kullanma tarihi

source: available invitations
tr: kullanılabilir davetiyeler

source: invitations sent
tr: gönderilmiş davetiyeler

source: invitations accepted
tr: kabul edilmiş davetiyeler

source: invitation stats
tr: davetiye istatistikleri

source: invitation stats for %(username)s
tr: %(username)s için davetiye istatistikleri

source: %(users)s users are given a total of %(invitations)s invitations.
tr: %(users)s kullanıcıya toplam %(invitations)s davetiye verildi.

source: No user has performance above threshold, no invitations awarded.
tr: Belirlenen performans eşiğinin üstünde kullanıcı olmadığı için hiç davetiye tanımlanmadı.

source: Reward users with good performance
tr: Aktif kullanıcılara davetiye tanımla

source: Add %(name)s
tr: %(name)s ekle
