<h1>Datenbearbeitungserkl&auml;rung der Digris AG</h1>

<div class="legal-text" data-language-code="de">
    <h2>Inhaltsverzeichnis</h2>

    <ul style="list-style:none">
        <li>1 <a href="#1">Welche Personendaten werden gesammelt?</a></li>
        <li>2 <a href="#2">Zu welchen Zwecken werden Personendaten gesammelt?</a></li>
        <li>3 <a href="#3">Welche Daten werden an Dritte weitergegeben und f&uuml;r welche Zwecke?</a></li>
        <li>4 <a href="#4">Welche Wahlm&ouml;glichkeiten zur Bearbeitung seiner Daten stehen dem User zu?</a></li>
        <li>5 <a href="#5">Welche Korrektur-, Aktualisierungs- und L&ouml;schm&ouml;glichkeiten stehen dem User zur Verf&uuml;gung?</a>
        </li>
        <li>6 <a href="#6">Welche Rechte hat der User?</a></li>
        <li>7 <a href="#7">Welche Sicherheitsmassnahmen werden zum Schutz von Personendaten angewendet?</a></li>
        <li>8 <a href="#8">Kontakt</a></li>
    </ul>

    <p>Damit die Plattform Open Broadcast ihrer Zielsetzung<sup id="1orig"><a href="#fn1">1</a></sup> entsprechend
        zweckm&auml;ssig genutzt werden kann, ist die Betreiberin (Digris AG) darauf angewiesen, Daten der User<sup
            id="2orig"><a href="#fn2">2</a></sup> zu erheben, zu nutzen und inbesondere anderen Usern zur Verf&uuml;gung
        zu stellen. Die Digris AG behandelt Userdaten vertraulich und h&auml;lt die Bestimmungen der Schweizerischen
        Datenschutzgesetzgebung, <a
            href="http://www.admin.ch/ch/d/sr/c235_1.html"
            title="SR 235.1 Bundesgesetz vom 19. Juni 1992 über den Datenschutz (DSG)">DSG</a> und <a
            href="http://www.admin.ch/ch/d/sr/c235_11.html"
            title="SR 235.11 Verordnung vom 14. Juni 1993 zum Bundesgesetz über den Datenschutz (VDSG)">VDSG</a> ein.
    </p>

    <p>Die folgenden Ausf&uuml;hrungen geben Auskunft, wie Ihre pers&ouml;nlichen Informationen behandelt werden.</p>

    <h2 id="1">1 Welche Personendaten werden gesammelt?</h2>

    <p>Die Digris AG sammelt Informationen auf verschiedene Arten. Einige pers&ouml;nliche Informationen werden
        gesammelt, wenn Sie sich registrieren/Ihr User Profil ausf&uuml;llen. Dabei handelt es sich um Personendaten,
        Angaben im Zusammenhang mit der Open Broadcast Platform, private oder gesch&auml;ftliche Kontaktdaten oder der
        International Bank Account Number (IBAN) . Die meisten Daten k&ouml;nnen freiwillig angegeben werden. Die
        obligatorischen Angaben sind mit einem Asterisk (*) markiert.</p>

    <p>Die Digris AG nimmt interne Untersuchungen hinsichtlich dem Verhalten der User vor, basierend auf den
        Informationen, die uns durch die Registrierung und aus unseren Server-Protokolldateien (sogenannte Log-Files)
        zur Verf&uuml;gung stehen. Diese Untersuchungen werden auf ganzheitlicher Basis zusammengestellt und analysiert
        und dienen insbesondere der Erkennung und Sanktionierung missbr&auml;uchlicher Nutzung der Plattform.</p>

    <p>Die Digris AG &uuml;berwacht zus&auml;tzlich anhand eines implementierten Mechanismus, ob die heruntergeladenen
        Dateien in einem Verh&auml;ltnis zu den produzierten Medienbeitr&auml;gen stehen.</p>

    <p>Informationspraktiken Dritter, die &uuml;ber einen Link zur Open Broadcast Platform verf&uuml;gen oder die &uuml;ber
        eine Verlinkung auf unserem Internetportal zug&auml;nglich sind, sind nicht Bestandteil dieser Datenschutzerkl&auml;rung.</p>

    <h2 id="2">2 Zu welchen Zwecken werden Personendaten gesammelt?</h2>

    <p>Die Digris AG erhebt und nutzt Userdaten, um:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Den Zugang zur Plattform zu limitieren.</li>
        <li>Den Betrieb von Medien zu realisieren, namentlich den Autoren (aktiven Usern) zu erm&ouml;glichen
            Radiosendungen interaktiv und kollaborativ zu produzieren und effizient ben&ouml;tigte Ressourcen (Manpower
            oder Equipment) zu finden.
        </li>
        <li>Die Digris AG sammelt Personendaten insbesondere zu Identifikations-, Medienproduktions- und
            Marketingzwecken (Versenden von Newslettern, einzelne Emails im Rahmen spezieller Anl&auml;sse im Rahmen der
            Medienproduktion).
        </li>
        <li>Ingesamt werden die Personendaten ausschliesslich f&uuml;r die Ver&ouml;ffentlichung im redaktionellen Teil
            eines periodisch erscheinenden Mediums verwendet und keine Daten an Dritte weitergegeben werden, ohne dass
            die betroffenen Personen davon Kenntnis haben (Art. 11 a Abs. 5 lit c. <a
                href="http://www.admin.ch/ch/d/sr/235_1/a11a.html">DSG</a>).
        </li>
    </ul>

    <h2 id="3">3 Welche Daten werden an Dritte weitergegeben und f&uuml;r welche Zwecke?</h2>

    <p>Jeder User genehmigt mit den Nutzungsbedingungen ausdr&uuml;cklich (siehe <a href="#2">Punkt 2</a>), dass
        bestimmte pers&ouml;nliche Informationen an andere User der Open Broadcast Platform und somit ins Ausland
        weitergegeben werden. Es wird unterschieden:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Als &quot;privat&quot; gekennzeichnete Angaben werden nicht an Dritte weitergegeben.</li>
        <li>Als &quot;nur f&uuml;r eingeloggte User&quot; gekennzeichnete Angaben werden an andere User auf der
            Plattform zweck Medienproduktion weitergegeben.
        </li>
        <li>Als &quot;public&quot; gekennzeichnete Angaben sind &ouml;ffentlich zug&auml;nglich und insbesondere auch im
            Ausland abrufbar.
        </li>
    </ul>

    <p>Dar&uuml;ber hinaus gibt die Digris AG ohne die ausdr&uuml;ckliche Genehmigung der betroffenen Person keine
        weiteren pers&ouml;nlichen Informationen weiter. Die Digris AG beh&auml;lt sich jedoch das Recht vor,
        Informationen und Personendaten zu bearbeiten und an die zust&auml;ndigen Zivil- und Strafverfolgungsbeh&ouml;rden
        weiterzugeben, um anwendbaren Gesetzen, Verordnungen, Gerichtsverfahren oder Strafuntersuchungen Gen&uuml;ge zu
        tun.</p>

    <h2 id="4">4 Welche Wahlm&ouml;glichkeiten zur Bearbeitung seiner Daten stehen dem User zu?</h2>

    <p>Die Digris AG zeigt den Usern neue Datenbearbeitungen pers&ouml;nlicher Informationen per E-Mail an. Wenn der
        User damit nicht einverstanden ist, kann er diesem Vorgehen per E-Mail an <a
            href="mailto:info@openbroadcast.org">info@openbroadcast.org</a>
        widersprechen.</p>

    <h2 id="5">5 Welche Korrektur-, Aktualisierungs- und L&ouml;schm&ouml;glichkeiten stehen dem User zur Verf&uuml;gung?</h2>

    <p>Jeder User kann seine Account-Informationen jederzeit unter Verwendung seines Logins und Passworts bearbeiten. F&uuml;r
        alle anderen Probleme bei der Anmeldung und f&uuml;r die L&ouml;schung Ihres Accounts wenden Sie sich an <a
            href="mailto:info@openbroadcast.org">info@openbroadcast.org</a>.
    </p>

    <h2 id="6">6 Welche Rechte hat der User?</h2>

    <p>Jeder User hat das Recht sein Account zu bearbeiten und wenn n&ouml;tig zu berichtigen. Von Gesetzes wegen stehen
        jedem User folgende Rechte zur Verf&uuml;gung:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Recht auf Auskunft</li>
        <li>Recht auf Sperrung der Weitergabe</li>
        <li>Berichtigungsrecht</li>
        <li>Recht auf L&ouml;schung der pers&ouml;nlichen Informationen</li>
    </ul>

    <p>Der User hat sein Recht schriftlich bei Digris AG, Utengasse 15, CH- 4058 Basel geltend zu machen. Zur
        eindeutigen Identifikation ist die Kopie der Identit&auml;tskarte oder des Passes beizulegen.</p>

    <p>Die Betreiberin beh&auml;lt sich das Recht vor, f&uuml;r die Auskunftserteilung eine angemessene Beteiligung an
        den entstanden Bearbeitungskosten in Rechnung zu stellen, wenn (1) der antragsstellenden Person in den zw&ouml;lf
        Monaten vor dem Gesuch die gew&uuml;nschten Ausk&uuml;nfte bereits mitgeteilt wurden und kein schutzw&uuml;rdiges
        Interesse an einer neuen Auskunftserteilung nachgewiesen werden kann; wenn (2) die Auskunftserteilung mit einem
        besonders grossen Arbeitsaufwand verbunden ist. Die Beteiligung betr&auml;gt maximal 300 Franken.</p>

    <h2 id="7">7 Welche Sicherheitsmassnahmen werden zum Schutz von Personendaten angewendet?</h2>

    <p>Die Digris AG sieht folgende Sicherheitsmassnahmen vor, um Verlust, Missbrauch oder &Auml;nderung von
        Informationen und Personendaten zu verhindern, insbesondere tr&auml;gt sie Art. 9 <a
            href="http://www.admin.ch/ch/d/sr/235_11/a9.html">VDSG</a>
        (Verordnung zum Datenschutzgesetz) Rechnung:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Zugangskontrolle: Die Server der Open Broadcast Platform werden ausschliesslich in gesicherten und
            zugangsbeschr&auml;nkten Server-R&auml;umen und Daten-Zentren betrieben
        </li>
        <li>Personendatentr&auml;gerkontrolle: Die unbefugte Entwendung einzelner Datentr&auml;ger aus den gesch&uuml;tzten
            R&auml;umen ergibt keinen Zugang zu Personendaten.
        </li>
        <li>Transportkontrolle: Datentransporte sind ausschliesslich aus Gr&uuml;nden der Daten- und Ausfallsicherheit
            vorgesehen. Die Verschl&uuml;sselung dieser Transporte entspricht der besten derzeitigen Vorgehensweise
            (Current Best Practice) und wird laufend angepasst.
        </li>
        <li>Bekanntgabekontrolle: Gem&auml;ss Art. 3 dieser Datenbearbeitungserkl&auml;rung, werden keine Daten an
            Dritte mittels Datentr&auml;ger weitergegeben. Ausnahme sind Strafverfolgungsbeh&ouml;rden mit
            entsprechender richterlicher Verf&uuml;gung.
        </li>
        <li>Speicherkontrolle: Die Einsichtnahme, Ver&auml;nderung und L&ouml;schung von Personendaten ist neben der
            jeweiligen Person selbst, nur durch die Administratoren der Digris AG m&ouml;glich, welche einer
            Geheimhaltungs-Vereinbarung unterliegen. Letztlich liegt die Verantwortung insbesondere beim User selbst,
            welcher seine Personendaten durch sein Passwort sch&uuml;tzt und seine Daten als &quot;privat&quot;
            kennzeichnet oder, &quot;nur f&uuml;r eingeloggte/aktive User&quot; und &quot;public&quot; freigibt.
        </li>
        <li>Userkontrolle: Die Datenverarbeitungssysteme der Open Broadcast Platform sind durch vorgeschaltete Systeme
            (Firewalls) gesch&uuml;tzt, die vor unerlaubten Zugriffen sch&uuml;tzen. Bei der Bearbeitung von
            Personendaten durch den User selbst, wird die Daten&uuml;bertragung zwischen dem User und dem System durch
            Verschl&uuml;sselung vor Einsichtnahme unbefugter Dritter gesch&uuml;tzt.
        </li>
        <li>Zugriffskontrolle: der Zugriff der berechtigten Personen ist auf diejenigen Personendaten beschr&auml;nkt,
            die sie f&uuml;r die Erf&uuml;llung ihrer Aufgabe ben&ouml;tigen. Vollen Zugriff auf Personendaten haben nur
            die User selber sowie die Administratoren der Digris AG.
        </li>
        <li>Eingabekontrolle: in automatisierten Systemen muss nachtr&auml;glich &uuml;berpr&uuml;ft werden k&ouml;nnen,
            welche Personendaten zu welcher Zeit und von welcher Person eingegeben wurden
        </li>
    </ul>

    <h2 id="8">8 Kontakt</h2>

    <p>Fragen zu unserer Datenbearbeitungspolitik k&ouml;nnen unter <a
        href="mailto:info@openbroadcast.org">info@openbroadcast.org</a>
        gestellt werden.</p>

    <h5>Fussnoten:</h5>

    <ol class="footnotes">
        <li id="fn1">Open Broadcast ist gemeinn&uuml;tzig und nicht kommerziell t&auml;tig. Open Broadcast macht auf
            einer Internetplattform die Diskussion medialer Inhalte &ouml;ffentlich zug&auml;nglich und unterst&uuml;tzt
            dadurch meinungsbildende Prozesse, wie sie f&uuml;r Demokratien essentiell sind. Open Broadcast schafft den
            &ouml;ffentlichen Ort, an dem zuk&uuml;nftig die Medienproduktion stattfindet. Open Broadcast baut eine
            international relevante Internetplattform f&uuml;r wissenschaftliche, kulturelle und mediale Akteure. Die
            Open Broadcast Community produziert auf dieser Plattform ein qualitatives Kultur- und Wissenschaftsradio
            (user generated content). <a href="#1orig">↩</a></li>
        <li id="fn2">Die weibliche Form ist der m&auml;nnlichen Form in den vorliegenden Nutzungsbedingungen
            gleichgestellt; lediglich aus Gr&uuml;nden der Vereinfachung wurde die m&auml;nnliche Form gew&auml;hlt. <a
                href="#2orig">↩</a></li>
    </ol>
</div>
