<h1>Datenbearbeitungserkl&auml;rung der Digris AG</h1>

<div class="legal-text" data-language-code="de">
    <h2>Inhaltsverzeichnis</h2>

    <ul style="list-style:none">
        <li>1 <a href="#1">Allgemeines</a></li>
        <li>2 <a href="#2">Welche Personendaten werden bearbeitet?</a></li>
        <li>3 <a href="#3">Zu welchen Zwecken werden Personendaten gesammelt?</a></li>
        <li>4 <a href="#4">Cookies (Google Analytics)</a></li>
        <li>5 <a href="#5">Welche Personendaten werden an Dritte weitergegeben und f&uuml;r welche Zwecke?</a></li>
        <li>6 <a href="#6">Welche Wahlm&ouml;glichkeiten zur Bearbeitung seiner Daten stehen dem User zu?</a></li>
        <li>7 <a href="#7">Auf welchen Rechtsgrundlagen werden die Personendaten bearbeitet?</a></li>
        <li>8 <a href="#8">Welche Korrektur-, Aktualisierungs- und L&ouml;schm&ouml;glichkeiten stehen dem User zur Verf&uuml;gung?</a>
        </li>
        <li>9 <a href="#9">Speicherungsdauer</a></li>
        <li>10 <a href="#10">Welche Rechte hat der User?</a></li>
        <li>11 <a href="#11">Welche Sicherheitsmassnahmen werden zum Schutz von Personendaten angewendet?</a></li>
        <li>12 <a href="#12">Kontakt</a></li>
        <li>13 <a href="#13">Anpassungen</a></li>
    </ul>

    <p>Damit die Plattform Open Broadcast ihrer Zielsetzung<sup id="1orig"><a href="#fn1">1</a></sup> entsprechend
        zweckm&auml;ssig genutzt werden kann, ist die Betreiberin (Digris AG) darauf angewiesen, Daten der User<sup
            id="2orig"><a href="#fn2">2</a></sup> zu erheben, zu nutzen, zu bearbeiten und inbesondere anderen Usern zur Verf&uuml;gung
        zu stellen. Die Digris AG behandelt Userdaten grunds&auml;tzlich vertraulich, gibt sie nicht an Dritte ausserhalb 
        der User-Community weiter und h&auml;lt die anwendbaren datenschutzrechtlichen Bestimmungen der schweizerischen und europ&auml;ischen 
        Datenschutzgesetzgebung, <a
            href="http://www.admin.ch/ch/d/sr/c235_1.html"
            title="SR 235.1 Bundesgesetz vom 19. Juni 1992 über den Datenschutz (DSG)">DSG</a>, <a
            href="http://www.admin.ch/ch/d/sr/c235_11.html"
            title="SR 235.11 Verordnung vom 14. Juni 1993 zum Bundesgesetz über den Datenschutz (VDSG)">VDSG</a> ein und DSGVO ein.
    </p>

    <p>Die folgenden Ausf&uuml;hrungen geben Auskunft dar&uuml;ber, wie die Betreiberin Ihre Personendaten behandelt.</p>
    
    <h2 id="1">1 Allgemeines</h2>
    
    <p>Personendaten (nachfolgend auch &quot;Daten&quot;) sind alle Angaben und Informationen, die sich auf eine indentifizierte oder 
        identifizierbare Person beziehen (bspw. Name, Adresse, Telefonnummer, Geburtsdatum, E-Mail-Adresse sowie weitere 
        Angaben und Daten, die Sie uns z.B. bei der Registrierung als User, beim Abonnieren des Newsletters oder bei der 
        Nutzung unserer Plattform mitteilen oder hinterlassen.</p>
    
    <p>Als &quot;Bearbeitung&quot; oder &quot;Verarbeitung&quot; gilt jeder Umgang mit Personendaten, so insbesondere auch die Sammlung, Speicherung, 
        Verwaltung, Nutzung, Analyse, &Uuml;bermittlung, Bekanntgabe oder L&ouml;schung.</p>
    
    <p>Ihre Daten werden nur zu den jeweiligen Zwecken verwendet, die dem User in der vorliegenden Datenschutzerklrung mitgeteilt werden. 
        Digris ergreift die notwendigen Massnahmen, damit die Personendaten vor Verlust, Diebstahl und Missbrauch gesch&uuml;tzt werden.</p>
    
    <h2 id="2">2 Welche Personendaten werden gesammelt und bearbeitet?</h2>

    <p>Die Digris AG sammelt Personendaten auf verschiedene Arten und bei verschiedenen Gelegenheiten. 
        Einige pers&ouml;nliche Daten werden gesammelt, wenn Sie sich registrieren/Ihr User Profil ausf&uuml;llen. Dabei handelt es sich um Personendaten,
        Angaben im Zusammenhang mit der Open Broadcast Platform, private oder gesch&auml;ftliche Kontaktdaten oder der
        International Bank Account Number (IBAN) . Die meisten Daten k&ouml;nnen freiwillig angegeben werden. Die
        obligatorischen Angaben sind mit einem Asterisk (*) markiert.</p>

    <p>Die Digris AG nimmt interne Untersuchungen hinsichtlich dem Verhalten der User vor, basierend auf den
        Daten, die uns durch die Registrierung und aus unseren Server-Protokolldateien (sogenannte Log-Files)
        zur Verf&uuml;gung stehen. Diese Untersuchungen werden auf ganzheitlicher Basis zusammengestellt und analysiert
        und dienen insbesondere der Erkennung und Sanktionierung missbr&auml;uchlicher Nutzung der Plattform.</p>

    <p>Die Digris AG &uuml;berwacht zus&auml;tzlich anhand eines implementierten Mechanismus, ob die heruntergeladenen
        Dateien in einem Verh&auml;ltnis zu den produzierten Medienbeitr&auml;gen stehen.</p>

    <p>Informationspraktiken Dritter, die &uuml;ber einen Link zur Open Broadcast Platform verf&uuml;gen oder die &uuml;ber
        eine Verlinkung auf unserem Internetportal zug&auml;nglich sind, sind nicht Bestandteil dieser Datenschutzerkl&auml;rung.</p>

    <h2 id="3">3 Zu welchen Zwecken werden Personendaten gesammelt?</h2>

    <p>Die Digris AG erhebt und nutzt Personendaten, um:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Den Zugang zur Plattform zu limitieren.</li>
        <li>Den Betrieb von Medien zu realisieren, namentlich den Autoren (aktiven Usern) zu erm&ouml;glichen
            Radiosendungen interaktiv und kollaborativ zu produzieren und effizient ben&ouml;tigte Ressourcen (Manpower
            oder Equipment) zu finden.
        </li>
        <li>Die Digris AG sammelt Personendaten insbesondere zu Identifikations-, Medienproduktions- und
            Marketingzwecken (Versenden von Newslettern, einzelne Emails im Rahmen spezieller Anl&auml;sse im Rahmen der
            Medienproduktion).
        </li>
        <li>Ingesamt werden die Personendaten ausschliesslich f&uuml;r die Ver&ouml;ffentlichung im redaktionellen Teil
            eines periodisch erscheinenden Mediums verwendet und keine Daten an Dritte weitergegeben werden, ohne dass
            die betroffenen Personen davon Kenntnis haben (Art. 11 a Abs. 5 lit c. 
            <a href="http://www.admin.ch/ch/d/sr/235_1/a11a.html">DSG</a>).
        </li>
    </ul>
    
    <h2 id="4">4 Cookies (Google Analytics)</h2>
    
    <p>Digris AG setzt auf Grundlage ihrer berechtigten Interessen Google Analytics, einen Webanalysedienst der 
        Google LLC (&bdquo;Google&rdquo;) ein. Google verwendet Cookies, d.h. Textdateien, die auf dem Endger&auml;t des Users gespeiechert 
        werden. Die durch das Cookie erzeugten Informationen &uuml;ber Benutzung des Onlineangebotes durch die User werden in der 
        Regel an einen Server von Google in den USA übertragen und dort gespeichert.</p>
    
    <p>Google wird diese Informationen in unserem Auftrag benutzen, um die Nutzung unseres Onlineangebotes auszuwerten, 
        um Reports &uuml;ber die Aktivit&auml;ten innerhalb dieses Onlineangebotes zusammenzustellen und um weitere, mit der Nutzung 
        dieses Onlineangebotes und der Internetnutzung verbundene Dienstleistungen, der Digris AG gegen&uuml;ber zu erbringen.</p>
    
    <p>Wir setzen Google Analytics nur mit aktivierter IP-Anonymisierung ein. Das bedeutet, die IP-Adresse der User der Schweiz, 
        von Mitgliedstaaten der EU oder des EWR wird von Google gek&uuml;rzt.</p>
    
    <p>Die User k&ouml;nnen die Speicherung der Cookies durch eine entsprechende Einstellung ihrer Browser-Software verhindern; 
        die Nutzer können dar&uuml;ber hinaus die Erfassung der durch das Cookie erzeugten und auf ihre Nutzung des Onlineangebotes 
        bezogenen Daten an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem sie das unter 
        folgendem Link verf&uuml;gbare Browser-Plugin herunterladen und installieren: 
        <a href="http://tools.google.com/dlpage/gaoptout?hl=de">http://tools.google.com/dlpage/gaoptout?hl=de</a>.</p>
    
    <p>Alternativ verhindern Sie mit einem Klick auf 
        <!--
        <a onclick=“alert(&sbquo;Google Analytics wurde deaktiviert&rsquo;);“ href=“javascript:gaOptout()“>diesen Link</a>
        -->
        
        ,dass Google Analytics innerhalb dieser Website Daten &uuml;ber Sie erfasst. Mit dem Klick auf obigen Link laden 
        Sie ein &bdquo;Opt-Out-Cookie&rdquo; herunter. Ihr Browser muss die Speicherung von Cookies also hierzu grunds&auml;tzlich erlauben. 
        L&ouml;schen Sie Ihre Cookies regelm&auml;ßig, ist ein erneuter Klick auf den Link bei jedem Besuch dieser Website vonn&ouml;ten.</p>
    
    <p>Weitere Informationen zur Datennutzung durch Google, Einstellungs- und Widerspruchsm&ouml;glichkeiten, erfahren 
        Sie hier <a href="https://support.google.com/analytics/answer/6004245?hl=de">https://support.google.com/analytics/answer/6004245?hl=de</a>  
        Die Dauer der Aufbewahrung der Nutzer- und Ereignisdaten betr&auml;gt 14 Monate.</p>


    <h2 id="5">5 Welche Personendaten werden an Dritte weitergegeben und f&uuml;r welche Zwecke?</h2>

    <p>Jeder User genehmigt mit den Nutzungsbedingungen ausdr&uuml;cklich (siehe <a href="#2">Punkt 2</a>), dass
        bestimmte pers&ouml;nliche Informationen an andere User der Open Broadcast Platform und somit ins Ausland
        weitergegeben werden. Es wird unterschieden:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Als &quot;privat&quot; gekennzeichnete Angaben werden nicht an Dritte weitergegeben.</li>
        <li>Als &quot;nur f&uuml;r eingeloggte User&quot; gekennzeichnete Angaben werden an andere User auf der
            Plattform zweck Medienproduktion weitergegeben.
        </li>
        <li>Als &quot;public&quot; gekennzeichnete Angaben sind &ouml;ffentlich zug&auml;nglich und insbesondere auch im
            Ausland abrufbar.
        </li>
    </ul>

    <p>Dar&uuml;ber hinaus gibt die Digris AG ohne die ausdr&uuml;ckliche Genehmigung der betroffenen Person keine
        weiteren pers&ouml;nlichen Informationen weiter. Die Digris AG beh&auml;lt sich jedoch das Recht vor,
        Informationen und Personendaten zu bearbeiten und an die zust&auml;ndigen Zivil- und Strafverfolgungsbeh&ouml;rden
        weiterzugeben, um anwendbaren Gesetzen, Verordnungen, Gerichtsverfahren oder Strafuntersuchungen Gen&uuml;ge zu
        tun.</p>

    <h2 id="6">6 Welche Wahlm&ouml;glichkeiten zur Bearbeitung seiner Daten stehen dem User zu?</h2>

    <p>Die Digris AG zeigt den Usern neue Datenbearbeitungen pers&ouml;nlicher Informationen per E-Mail an. Wenn der
        User damit nicht einverstanden ist, kann er diesem Vorgehen per E-Mail an 
        <a href="mailto:info@openbroadcast.org">info@openbroadcast.org</a> widersprechen.</p>
    
    <h2 id="7">7 Auf welchen Rechtsgrundlagen werden die Personendaten bearbeitet?</h2>
    
    <p>Digris AG bearbeitet die Personendaten in &Uuml;bereinstimmung mit den anwendbaren Datenschutzbestimmungen.</p>
    
    <p>Soweit die Digris AG f&uuml;r die Bearbeitung von Personendaten vom User eine Einwilligung einholt, dient diese als 
        Rechtsgrundlage. Das ist beispelsweise beim Abonnieren unserers Newsletters der Fall oder beim Erstellen eines User-Profils.</p>
    
    <p>Digris AG bearbeitet die Personendaten sodann auf der Grundlage ihrer eigenen berechtigten Interessen. 
        Dazu z&auml;hlen u.a. Datenbearbeitungen zum Zweck des Betriebs der Plattform.</p>
    
    <h2 id="8">8 Welche Korrektur-, Aktualisierungs- und L&ouml;schm&ouml;glichkeiten stehen dem User zur Verf&uuml;gung?</h2>

    <p>Jeder User kann seine Account-Informationen jederzeit unter Verwendung seines Logins und Passworts bearbeiten. F&uuml;r
        alle anderen Probleme bei der Anmeldung und f&uuml;r die L&ouml;schung Ihres Accounts wenden Sie sich an <a
            href="mailto:info@openbroadcast.org">info@openbroadcast.org</a>.</p>
    
    <h2 id="9">9 Speicherungsdauer</h2>
    
    <p>Digris AG verwendet und be&auml;lt die Daten nur so lange wie es gem&auml;ss den Verarbeitungszweck notwendig ist oder eine andere 
        rechtliche Grundlage dafür besteht. Daten, die Digris AG einer Vertragsbeziehung zum User besitzt werden so lange 
        wie die Vertragsbeziehung besteht behalten und Verj&auml;hrungsfristen f&uuml;r m&ouml;gliche Anspr&uuml;che von Digris AG laufen oder 
        gesetzliche und vertragliche Aufbewahrungspflichten bestehen.</p>


    <h2 id="10">10 Welche Rechte hat der User?</h2>

    <p>Von Gesetzes wegen stehen jedem User insbesondere folgende Rechte zur Verf&uuml;gung:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Recht auf Auskunft: Der User hat das Recht, von der Digris AG jederzeit unentgeltlich Auskunft dar&uuml;ber 
            zu erhalten, welche Personendaten &uuml;ber ihn bearbeitet werden und ob diese Daten an ein 
            Drittland übermittelt werden.
        </li>
        <li>Berichtigungsrecht: Der User hat das Recht zu verlangen, dass seine unrichtigen und unvollst&auml;ndigen Daten 
            so rasch wie m&ouml;glich berichtigt oder erg&auml;nzt werden.
        </li>
        <li>Recht auf L&ouml;schung der Personendaten: Der User hat das Recht zu verlangen, dass seine Personendaten 
            gel&ouml;scht werden, wenn dies Daten f&uuml;r die Zwecke, für die sie erhoben oder bearbeitet wurden, nicht mehr 
            notwendig sind und anderweitige gesetzliche Vorschriften der L&ouml;schung nicht entgegenstehen.
        </li>
        <li>Recht auf Einschr&auml;nkung der Bearbeitung: Der User hat in bestimmten gesetzlich vorgesehenen F&auml;llen das Recht, 
            von der Digris AG die Einschr&auml;nkung der Bearbeitung seiner Daten zu verlangen.
        </li>
        <li>Recht auf Widerspruch: Der User hat gem&auml;ss den gesetzlichen Vorgaben das Recht auf jederzeitigen Widerspruch gegen die 
            Bearbeitung seiner Daten.
        </li>
        
        <li>Recht auf Daten&uuml;bertragbarkeit: Der User hat das Recht, die Daten in einem strukturierten, g&auml;ngigen und 
            maschienenlesbaren Format zu erhalten.
        </li>
    </ul>

    <p>Der User hat sein Recht per E-Mail bei Digris AG unter der Adresse 
        <a href="mailto:support@openbroadcast.org">support@openbroadcast.org</a> geltend zu machen. 
        Digris AG kann zwecks Verivizierung der  Identit&auml;t des Users zus&auml;tzliche Informationen verlangen.</p>

    <p>Die Betreiberin erteilt die Auskunft grunds&auml;tzlich kostenlos. Verlangt der Kunde mehr als eine Kopie oder
        ist sein Antrag offenkundig unbegründet oder exzessiv, kann Digris AG ein angemessenes Entgelt verlangen.
        Dies gilt insbesondere wenn (1) der antragsstellenden Person in den zw&ouml;lf
        Monaten vor dem Gesuch die gew&uuml;nschten Ausk&uuml;nfte bereits mitgeteilt wurden und kein schutzw&uuml;rdiges
        Interesse an einer neuen Auskunftserteilung nachgewiesen werden kann; wenn (2) die Auskunftserteilung mit einem
        besonders grossen Arbeitsaufwand verbunden ist. Das Entgelt betr&auml;gt maximal 300 Franken.</p>

    <h2 id="11">11 Welche Sicherheitsmassnahmen werden zum Schutz von Personendaten angewendet?</h2>

    <p>Die Digris AG sieht folgende Sicherheitsmassnahmen vor, um Verlust, Missbrauch oder &Auml;nderung von
        Personendaten zu verhindern, insbesondere tr&auml;gt sie Art. 9 <a
            href="http://www.admin.ch/ch/d/sr/235_11/a9.html">VDSG</a>
        (Verordnung zum Datenschutzgesetz) Rechnung:</p>

    <ul style="list-style-type:lower-alpha;">
        <li>Zugangskontrolle: Die Server der Open Broadcast Platform werden ausschliesslich in gesicherten und
            zugangsbeschr&auml;nkten Server-R&auml;umen und Daten-Zentren betrieben
        </li>
        <li>Personendatentr&auml;gerkontrolle: Die unbefugte Entwendung einzelner Datentr&auml;ger aus den gesch&uuml;tzten
            R&auml;umen ergibt keinen Zugang zu Personendaten.
        </li>
        <li>Transportkontrolle: Datentransporte sind ausschliesslich aus Gr&uuml;nden der Daten- und Ausfallsicherheit
            vorgesehen. Die Verschl&uuml;sselung dieser Transporte entspricht der besten derzeitigen Vorgehensweise
            (Current Best Practice) und wird laufend angepasst.
        </li>
        <li>Bekanntgabekontrolle: Gem&auml;ss Art. 3 dieser Datenbearbeitungserkl&auml;rung, werden keine Daten an
            Dritte mittels Datentr&auml;ger weitergegeben. Ausnahme sind Strafverfolgungsbeh&ouml;rden mit
            entsprechender richterlicher Verf&uuml;gung.
        </li>
        <li>Speicherkontrolle: Die Einsichtnahme, Ver&auml;nderung und L&ouml;schung von Personendaten ist neben der
            jeweiligen Person selbst, nur durch die Administratoren der Digris AG m&ouml;glich, welche einer
            Geheimhaltungs-Vereinbarung unterliegen. Letztlich liegt die Verantwortung insbesondere beim User selbst,
            welcher seine Personendaten durch sein Passwort sch&uuml;tzt und seine Daten als &quot;privat&quot;
            kennzeichnet oder, &quot;nur f&uuml;r eingeloggte/aktive User&quot; und &quot;public&quot; freigibt.
        </li>
        <li>Userkontrolle: Die Datenverarbeitungssysteme der Open Broadcast Platform sind durch vorgeschaltete Systeme
            (Firewalls) gesch&uuml;tzt, die vor unerlaubten Zugriffen sch&uuml;tzen. Bei der Bearbeitung von
            Personendaten durch den User selbst, wird die Daten&uuml;bertragung zwischen dem User und dem System durch
            Verschl&uuml;sselung vor Einsichtnahme unbefugter Dritter gesch&uuml;tzt.
        </li>
        <li>Zugriffskontrolle: der Zugriff der berechtigten Personen ist auf diejenigen Personendaten beschr&auml;nkt,
            die sie f&uuml;r die Erf&uuml;llung ihrer Aufgabe ben&ouml;tigen. Vollen Zugriff auf Personendaten haben nur
            die User selber sowie die Administratoren der Digris AG.
        </li>
        <li>Eingabekontrolle: in automatisierten Systemen muss nachtr&auml;glich &uuml;berpr&uuml;ft werden k&ouml;nnen,
            welche Personendaten zu welcher Zeit und von welcher Person eingegeben wurden
        </li>
    </ul>

    <h2 id="12">12 Kontakt</h2>

    <p>Fragen und Anregungen zu unserer Datenbearbeitungspolitik k&ouml;nnen Sie 
        an <a href="mailto:legal@openbroadcast.org">legal@openbroadcast.org</a> richten. Zudem erreichen Sie uns unter 
        folgender Adresse: Digiris AG, Datenschutzverantwortlicher, Renggerstrasse 31, 8038 Z&uuml;rich.</p>
    
    <h2 id="13">13 Anpassungen</h2>
    
    <p>Digris AG beh&auml;lt sich asudr&uuml;cklich das Recht vor, die vorliegende Datenschutzerkl&auml;rung jederzeit zu &auml;ndern. 
        Werden &Auml;nderungen vorgenommen, werden diese umgehend auf der Website von Digris und Open Broadcast ver&ouml;ffentlicht. 
        Es liegt an der Verantwortung von jedem User, sich &uuml;ber die aktuell geltenden Fassung der Datenschutzerkl&auml;rung 
        zu informieren.</p>
    
    <p><!--
        Zürich, [Datum aktuelle Fassung]
        -->
    </p>

    <h5>Fussnoten:</h5>

    <ol class="footnotes">
        <li id="fn1">Open Broadcast ist gemeinn&uuml;tzig und nicht kommerziell t&auml;tig. Open Broadcast macht auf
            einer Internetplattform die Diskussion medialer Inhalte &ouml;ffentlich zug&auml;nglich und unterst&uuml;tzt
            dadurch meinungsbildende Prozesse, wie sie f&uuml;r Demokratien essentiell sind. Open Broadcast schafft den
            &ouml;ffentlichen Ort, an dem zuk&uuml;nftig die Medienproduktion stattfindet. Open Broadcast baut eine
            international relevante Internetplattform f&uuml;r wissenschaftliche, kulturelle und mediale Akteure. Die
            Open Broadcast Community produziert auf dieser Plattform ein qualitatives Kultur- und Wissenschaftsradio
            (user generated content). <a href="#1orig">↩</a></li>
        <li id="fn2">Die weibliche Form ist der m&auml;nnlichen Form in den vorliegenden Nutzungsbedingungen
            gleichgestellt; lediglich aus Gr&uuml;nden der Vereinfachung wurde die m&auml;nnliche Form gew&auml;hlt. <a
                href="#2orig">↩</a></li>
    </ol>
</div>
