<h1>AGB / Terms & Conditions</h1>


<div class="legal-text" data-language-code="de">

    <h2>Inhaltsverzeichnis</h2>

    <ul class="toc">
        <li>1 <a href="#de_1">Allgemeine Bestimmungen</a></li>
        <li>2 <a href="#de_2">Rechte der User</a></li>
        <li>3 <a href="#de_3">Verantwortlichkeiten der User</a></li>
        <li>4 <a href="#de_4">Datenschutzbestimmungen</a></li>
        <li>5 <a href="#de_5">Inhalte / Urheberrecht</a></li>
        <li>6 <a href="#de_6">Haftung der Betreiberin / Disclaimer</a></li>
        <li>7 <a href="#de_7">Massnahmen der Betreiberin</a></li>
        <li>8 <a href="#de_8">Schlussbestimmungen</a></li>
    </ul>

    <h2 id="de_1">1 Allgemeine Bestimmungen</h2>

    <p>Die weibliche Form ist der m&auml;nnlichen Form in den vorliegenden Nutzungsbedingungen gleichgestellt; lediglich
        aus
        Gr&uuml;nden der Vereinfachung wurde die m&auml;nnliche Form gew&auml;hlt.</p>

    <h3>1.1 Open Broadcast Platform</h3>

    <p>Die Open Broadcast Platform (anschliessend &quot;Open Broadcast&quot; genannt) ist ein ortsunabh&auml;ngiges
        Redaktionswerkzeug und zugleich Medien- bzw. Radioangebot im Internet. Dazu geh&ouml;ren alle Inhalte und s&auml;mtliche
        Software, welche unter der Adresse <a href="https://openbroadcast.org/">openbroadcast.org</a>
        (einschliesslich
        aller Subdomains) abrufbar sind.</p>

    <!--
    <p>Weiterf&uuml;hrende Informationen lassen sich auf der Seite &quot;About&quot; unter <a
        href="https://openbroadcast.org/de/about">https://openbroadcast.org/de/about</a> finden.</p>-->

    <h3>1.2 Betreiberin</h3>

    <p>Inhaberin und Betreiberin von Open Broadcast ist die Digris AG (anschliessend Betreiberin genannt), mit Sitz in Z&uuml;rich.
        Ihr Zweck ist Betrieb von Medien, namentlich im Bereich des Radios, auf einer gemeinn&uuml;tzigen Basis. Die
        Gesellschaft f&ouml;rdert damit die kulturelle Vielfalt und eine offene Gesellschaft. Die von ihr verbreiteten
        Programme f&ouml;rdern die Bildung, die kulturelle Entfaltung und die freie Meinungsbildung. Wirtschaftlich
        Berechtigte an der Betreiberin ist der Verein Open Broadcast.</p>

    <p>Open Broadcast ist das Redaktionswerkzeug f&uuml;r die Medienkan&auml;le der Betreiberin, namentlich
        Webradio.</p>

    <p>Die Kontaktinformationen der Betreiberin finden sich auf der Seite &quot;Contact&quot;, unter <a
        href="https://openbroadcast.org/about/contact/">openbroadcast.org/contact/</a>.</p>

    <h3>1.3 User</h3>

    <p>Als User gilt jede nat&uuml;rliche oder juristische Person, welche manuell oder maschinell auf Open Broadcast
        zugreift. Der Begriff User umfasst s&auml;mtliche unter <a href="#de_2">Punkt 2</a> definierten Rollen der User.
    </p>

    <h3>1.4 G&uuml;ltigkeit der Nutzungsbedingungen</h3>

    <p>Die vorliegenden Nutzungsbedingungen regeln das Verh&auml;ltnis zwischen den Usern und der Betreiberin,
        insbesondere
        in Bezug auf Open Broadcast.</p>

    <p>Werden User zur aktiven Mitwirkung eingeladen und m&ouml;chten sie Open Broadcast als Redaktionswerkzeug nutzen,
        m&uuml;ssen
        sie zuerst diesen Nutzungsbedingungen mittels Klick (&quot;Ich akzeptiere&quot;) zustimmen. Sie nehmen so zur
        Kenntnis und erkl&auml;ren sich damit einverstanden, dass die Betreiberin die Nutzung von Open Broadcast von
        diesem
        Zeitpunkt an als Annahme der Nutzungsbedingungen behandelt.</p>

    <p>Sind User mit diesen Bedingungen nicht einverstanden, m&uuml;ssen sie dies mittels Klick (&quot;Ich akzeptiere
        nicht&quot;)
        kundtun und/oder von der Nutzung von Open Broadcast absehen. Liegt keine positive Best&auml;tigung vor, wird im
        Zweifelsfall auf Ablehnung geschlossen. User d&uuml;rfen diese Bedingungen ebenfalls nicht annehmen und Open
        Broadcast nicht nutzen, wenn sie (a) noch nicht das rechtlich erforderliche Alter f&uuml;r den Abschluss eines
        bindenden Vertrags mit der Betreiberin erreicht haben, oder (b) nach dem Recht des Staates, in dem sie wohnhaft
        sind
        oder von dem aus sie auf Open Broadcast zugreifen oder nutzen, vom Empfang oder der Nutzung von Open Broadcast
        ausgeschlossen sind oder diese Ihnen anderweitig rechtlich untersagt sind.</p>

    <p>Abweichende Bedingungen des Users, die mit den Nutzungsbedingungen der Betreiberin in Widerspruch stehen, finden
        keine Ber&uuml;cksichtigung.</p>

    <p>Die Betreiberin beh&auml;lt sich vor, diese Bedingungen jederzeit und ohne Nennung von Gr&uuml;nden zu &auml;ndern.
        &Auml;nderungen werden auf Open Broadcast mittels Hinweis kommuniziert. Bei n&auml;chstem Login muss der User
        die
        aktualisierten Bedingungen akzeptieren, ansonsten er von der Nutzung von Open Broadcast absehen muss.</p>

    <h2 id="de_2">2 Rechte der User</h2>

    <h3>2.1 H&ouml;rer</h3>

    <p>H&ouml;rer k&ouml;nnen auf der Website surfen, dabei allenfalls Einblick in &quot;public&quot; (auf &ouml;ffentlich)
        geschaltene User-Profile erhalten, und/oder Inhalte konsumieren, namentlich Radio h&ouml;ren.</p>

    <h3>2.2 Eingeladene User</h3>

    <p>User werden selektiv durch Autoren oder durch die Betreiberin aufgrund ihrer F&auml;higkeiten eingeladen und
        erhalten
        ein pers&ouml;nliches Konto auf Open Broadcast mit Mitgliedsname und Passwort zur Verf&uuml;gung gestellt.
        Sobald
        sich ein User auf Open Broadcast registriert und diese Nutzungsbedingungen per Klick akzeptiert hat, erfolgt
        eine
        &Uuml;berpr&uuml;fung der gemachten Angaben des einladenden Autoren. Bei positiv best&auml;tigter &Uuml;berpr&uuml;fung
        gilt der eingeladene User fortan als Autor.</p>

    <h3>2.3 Autoren</h3>

    <p>Die Autoren erstellen mit der Unterst&uuml;tzung von Open Broadcast Radiobeitr&auml;ge f&uuml;r die Medienkan&auml;le
        der Betreiberin.</p>

    <p>Die Mitwirkung am Programm von Open Broadcast bleibt zu jederzeit vollst&auml;ndig freiwillig. Ein Autor ist
        jederzeit berechtigt, sich ohne Angabe von Gr&uuml;nden schriftlich oder per E-Mail abzumelden. Mit der
        Abmeldung
        wird der f&uuml;r das Konto des Autoren gespeicherte Datensatz gel&ouml;scht.</p>

    <h3>2.4 Programmverantwortliche User / Editor</h3>

    <p>Die programmverantwortlichen User sind Editoren. Nachstehend werden sie Programmverantwortliche (Editor) genannt.
        Sie
        werden wie die Autoren selektiv eingeladen. Ihnen stehen s&auml;mtliche Rechte der Autoren zu. Dar&uuml;ber
        hinaus
        nehmen sie die Programmverantwortung bzw. die redaktionelle Verantwortlichkeit f&uuml;r den Produktionssprozess
        von
        Inhalten auf Open Broadcast wahr. Sie &uuml;berpr&uuml;fen mit anderen Worten die erstellten Beitr&auml;ge auf
        ihre
        inhaltliche Qualit&auml;t sowie die Einhaltung der Grunds&auml;tze des Redaktionsstatuts und insbesondere der
        Richtlinien des Presserats (<a href="http://www.presserat.ch/">www.presserat.ch</a>) und geben sie zur Sendung
        frei.
    </p>

    <h3>2.5 Administratoren</h3>

    <p>Adminstratoren erstellen selbst grunds&auml;tzlich keine Sendebeitr&auml;ge.</p>

    <p>Sie greifen in den Produktionsprozess auf Open Broadcast, um das Funktionieren von Open Broadcast zu garantieren
        und
        insbesondere die Einhaltung der vorliegenden Nutzungsbedingungen sowie dazugeh&ouml;rigen Dokumenten
        sicherzustellen. Administratoren k&ouml;nnen zu diesem Zweck namentlich Beitr&auml;ge bearbeiten, l&ouml;schen
        oder
        gel&ouml;schte Beitr&auml;ge wiederherstellen. Sie k&ouml;nnen des Weiteren User-Konten sperren und/oder l&ouml;schen
        sowie solche Sperren wieder aufheben.</p>

    <p>Sie k&ouml;nnen ausserdem Autoren zu Programmverantwortlichen (Editoren) machen.</p>

    <h2 id="de_3">3 Verantwortlichkeiten der User</h2>

    <p>S&auml;mtliche User verpflichten sich, Open Broadcast im Rahmen ihrer eigenen und der Schweizerischen
        Rechtsordnung
        sowie dieser Nutzungsbedingungen zu verwenden.</p>

    <p>Die User verpflichten sich Open Broadcast nicht missbr&auml;uchlich zu nutzen, insbesondere:</p>

    <ol>
        <li>Die Bestimmungen des Redaktionsstatuts , welches integrierter Bestandteil dieser Nutzungsbedingungen ist,
            sowie
            die Richtlinien des <a href="http://www.presserat.ch/">Presserats</a> zu beachten. Sie verpflichten sich,
            insbesondere kein diffamierendes, anst&ouml;ssiges oder in sonstiger Weise rechtswidriges Material oder
            solche
            Informationen zu verbreiten. Insbesondere betrifft dies pornographische, rassistische, volksverhetzende oder
            vergleichbare Inhalte, die gegen geltende Gesetze und gegen die guten Sitten verstossen.&nbsp;
        </li>
        <li>Open Broadcast nicht zu benutzen, um andere User zu bel&auml;stigen, zu bedrohen oder die Rechte
            (einschliesslich Pers&ouml;nlichkeitsrechte) Dritter zu verletzen.&nbsp;
        </li>
        <li>Keine Daten in das System einzubringen, die einen Computer-Virus (infizierte Software) oder Software oder
            anderes Material enthalten, welches urheberrechtlich gesch&uuml;tzt ist, es sei denn, der User hat die
            Rechte
            daran oder die erforderlichen Zustimmungen hierf&uuml;r.&nbsp;
        </li>
        <li>Open Broadcast nicht in einer Art und Weise zu benutzen, welche die Verf&uuml;gbarkeit der Plattform f&uuml;r
            andere User negativ beeinflusst.&nbsp;
        </li>
        <li>Keine E-Mails oder sonstige Nachrichten f&uuml;r andere User abzufangen und dies auch nicht zu versuchen.
            E-Mails und vergleichbare Nachrichten an User ausschliesslich zum Zweck der Kommunikation zu versenden,
            nicht
            zum Anpreisen oder Anbieten von Waren oder Dienstleistungen an andere Mitglieder.&nbsp;
        </li>
    </ol>

    <p>Open Broadcast ist kein kommerzielles Angebot. User verpflichten sich, keine Kettenbriefe zu versenden, Lotterien
        oder lotterie&auml;hnliche Gewinnspiele anzubieten oder Schneeballsysteme und/oder Multi-Level-Marketing-Systeme
        zu
        betreiben.</p>

    <p>Die User sind verpflichtet, E-Mails und andere Nachrichten vertraulich zu behandeln und diese nur mit ausdr&uuml;cklicher
        vorherige Zustimmung des Absenders Dritten zug&auml;nglich zu machen. Dieses gilt auch f&uuml;r Namen, Telefon-
        und
        Faxnummern, Adressdaten, E-Mail-Adressen und/oder URLs.</p>

    <p>Die User verpflichten sich, die Betreiberin von jeglicher Haftung und von allen Verpflichtungen, Aufwendungen und
        Anspr&uuml;chen, die sich aus Sch&auml;den wegen Beleidigung, &uuml;bler Nachrede, Verletzung von Pers&ouml;nlichkeitsrechten,
        wegen des Ausfalls von Dienstleistungen f&uuml;r andere User, wegen der Verletzung von Immaterialg&uuml;tern
        oder
        sonstiger Rechte ergeben, freizustellen. Zu diesem Zweck erm&auml;chtigten sie die Betreiberin, in diesem
        Zusammenhang relevante pers&ouml;nliche Daten an Dritte herauszugeben. Die Freistellungsverpflichtung bezieht
        sich
        auch auf die Kosten, die zur Abwehr solcher Inanspruchnahmen erforderlich sind.</p>

    <h2 id="de_4">4 Datenschutzbestimmungen</h2>

    <h3>4.1 Pers&ouml;nliche Daten der User und ihr Verwendungszweck</h3>

    <p>Wenn User Open Broadcast nutzen, stellen sie der Betreiberin grunds&auml;tzlich drei Arten von Informationen zur
        Verf&uuml;gung:
        Solche, die sie bei der Registration angeben, bewusst &ndash; namentlich beim Erstellen von Inhalten auf Open
        Broadcast &ndash; ver&ouml;ffentlichen sowie solche, die technisch durch die Interaktion mit Open Broadcast
        entstehen (zusammen als &quot;pers&ouml;nliche Daten&quot; bezeichnet).</p>

    <p>Die Betreiberin behandelt die pers&ouml;nlichen Daten der User besonders vorsichtig und unter Einhaltung des
        Schweizerischen Datenschutz- und Fernmelderechtes.</p>

    <p>F&uuml;r das Funktionieren von Open Broadcast und die Erf&uuml;llung des Zwecks der Betreiberin, dem Betrieb von
        Medien, ist die Bearbeitung von Informationen, namentlich der genannten pers&ouml;nlichen Daten,
        erforderlich.</p>

    <p>Durch Akzeptieren der vorliegenden Nutzungsbedingungen, erkl&auml;ren sich die User damit einverstanden, dass die
        Betreiberin mit diesen pers&ouml;nlichen Daten s&auml;mtliche Handlungen (namentlich speichern, kopieren und
        weiterverbreiten) vornehmen darf, die zur Erf&uuml;llung ihres Zwecks, dem Betrieb von Medien, erforderlich
        sind.</p>

    <p>Sie erkl&auml;ren zu diesem Zweck weiter, dass ihre pers&ouml;nlichen Daten anderen Usern, insbesondere den
        Autoren
        und Programmverantwortliche (Editoren) zug&auml;nglich gemacht werden d&uuml;rfen und die Betreiberin
        Kontoinformationen, wie Namen und die E-Mail-Adresse verwenden kann, um mit ihnen zu kommunizieren.</p>

    <p>Durch Akzeptieren der vorliegenden Nutzungsbedingungen, erkl&auml;ren sich die User ausdr&uuml;cklich
        einverstanden,
        dass diese pers&ouml;nlichen Daten &uuml;ber das Internet weltweit verf&uuml;gbar sind und somit auch ins
        Ausland
        weitergegeben werden.</p>

    <p>Die User erkl&auml;ren sich mit Annahme der vorliegenden Nutzungsbedingungen damit einverstanden, dass sie die
        Betreiberin im Falle von Verletzung (vgl. unter Urheberrecht) von Rechten Dritter schadlos zu halten. Zu diesem
        Zweck erm&auml;chtigen sie die Betreiberin, pers&ouml;nliche in diesem Zusammenhang relevante Daten des
        verletzenden
        Users an Dritte, namentlich die verletzte Person oder Beh&ouml;rden, weiterzugeben.</p>

    <p>Genauere Informationen wie die pers&ouml;nlichen Informationen behandelt werden, finden sich in der <a
        href="http://www.openbroadcast.org/about/data-use-policy/">Datenbearbeitungserkl&auml;rung</a>.</p>

    <h3>4.2 Datensicherheit / Disclaimer</h3>

    <p>Datensicherheit ist der Betreiberin ein wichtiges Anliegen. Sie trifft deswegen zum Schutz der pers&ouml;nlichen
        Daten der User organisatorische und technische <a
            href="http://www.openbroadcast.org/about/privacy-policy/">Massnahmen</a>.&nbsp;</p>

    <p>Die Autoren und Programmverantwortlichen (Editoren) haben namentlich die M&ouml;glichkeit, den Zugriff auf ihre
        Daten
        durch andere Autoren und Programmverantwortlichen (Editoren) mithilfe von sog. Privatsph&auml;re-Einstellungen
        zu
        beschr&auml;nken. Sie k&ouml;nnen Daten auf ihrem Konto als &quot;privat&quot; bzw. niemandem zug&auml;nglich
        kennzeichnen oder &quot;nur eingeloggten&quot; bzw. anderen Autoren und Programmverantwortlichen (Editoren)
        vorbehalten.</p>

    <p>Die pers&ouml;nlichen Daten der User werden auf einem durch eine Firewall gesch&uuml;tzten Server verwaltet.</p>

    <p>Die User nehmen durch das Akzeptieren der vorliegenden Nutzungsbestimmungen zur Kenntnis, dass die Betreiberin
        die
        Aktionen der anderen Autoren und Programmverantwortlichen (Editoren), mit denen sie in Kontakt treten und pers&ouml;nliche
        Daten teilen, nicht kontrollieren kann. Die Betreiberin kann deswegen nicht garantieren, dass auf Open Broadcast
        ver&ouml;ffentlichte
        Daten nicht von unbefugten Personen angesehen werden. Sie kann insbesondere keine Haftung f&uuml;r die missbr&auml;uchliche
        Verwendung von pers&ouml;nlichen Daten &uuml;bernehmen, welche User anderen Autoren oder
        Programmverantwortlichen
        (Editoren) zug&auml;nglich gemacht haben.</p>

    <p>Die User verstehen und erkennen zudem an, dass auch nachdem pers&ouml;nliche Daten von Open Broadcast entfernt
        wurden, Kopien von diesen auf gecachten und archivierten Seiten oder falls andere User die Daten kopiert oder
        gespeichert haben, sichtbar bleiben k&ouml;nnten.</p>

    <p>Die Betreiberin kann keine Haftung f&uuml;r die Umgehung jeglicher Privatsph&auml;re-Einstellungen oder
        Sicherheitsma&szlig;nahmen
        &uuml;bernehmen. Sie kann namentlich in keiner Form f&uuml;r Sch&auml;den belangt werden, die im Zusammenhang
        mit
        der Nutzung des Kontos durch eine andere als die bei der Registrierung genannte Person entstehen.</p>

    <p>Jegliches unzul&auml;ssige Sammeln oder jeglicher Missbrauch von pers&ouml;nlichen Daten auf Open Broadcast,
        stellen
        eine Verletzung dieser Nutzungsbedingungen dar und sollten der Betreiberin unter <a
            href="mailto:info@openbroadcast.org">info@openbroadcast.org</a> gemeldet werden.</p>

    <h2 id="de_5">5 Inhalte / Urheberrecht</h2>

    <p>Die Betreiberin ist der Kultur- und Wissenschaftsf&ouml;rderung verpflichtet. Der freie Fluss von Informationen
        ist
        ihr deswegen ein Anliegen. Gleichzeitig aber ist sie dem Urheberrecht verpflichtet, da dieses Ziel nicht auf
        Kosten
        der Urheber erreicht werden soll.</p>

    <p>Open Broadcast (der Sender) ist ein Radio f&uuml;r Kultur und Wissenschaft, Politik und Wirtschaft,
        Experimentelles
        und Neuartiges. Es handelt sich um ein Pilotprojekt, welches Erfahrungswerte mit gr&ouml;sstm&ouml;glicher
        Gestaltungsfreiheit im Aufbau und Betrieb einer Open Broadcast Platform generieren will. Open Broadcast ist das
        erste vollst&auml;ndig &quot;User-generierte&quot; Radio der Schweiz. Nicht nur der Inhalt, auch die Prozesse
        sind
        User-gesteuert. Inhalte in diesem Sinne sind lizenzierte urheberrechtliche Werke, namentlich Musik, Texte,
        Dateien,
        Bilder, Fotos, Videos oder andere Materialien.Die Open Broadcast Platform stellt online Werkzeuge zur Verf&uuml;gung,
        mit denen Radiosendungen geplant, umgesetzt und gesendet werden k&ouml;nnen. Der Sender ist werbefrei und via
        Webstream im Internet auf Sendung. Das Unternehmen der Betreiberin ist nicht gewinnorientiert, sondern hat
        gemeinn&uuml;tzigen
        Charakter.</p>

    <h3>5.1 Upload</h3>

    <h4>5.1.1 Allgemein</h4>

    <p>Die User sichern zu und gew&auml;hrleisten, dass sie (i) im Besitz der Rechte an den von ihnen auf und &uuml;ber
        Open
        Broadcast ver&ouml;ffentlichen Inhalte sind oder anderwertig berechtigt sind, die erforderlichen Lizenz zu gew&auml;hren
        und (ii) die Ver&ouml;ffentlichung des Inhalts auf und &uuml;ber Open Broadcast nicht gegen Datenschutz-, Pers&ouml;nlichkeits-,
        Urheber-, Vertrags- oder sonstige Rechte beliebiger Dritter verst&ouml;sst. Sie verpflichten sich, die
        Urheberverwertungsrechte bzw. Lizenzangaben beim Heraufladen der Dateien korrekt und vollst&auml;ndig zu
        deklarieren.</p>

    <p>Die User r&auml;umen der Betreiberin sowie anderen Autoren und Programmverantwortlichen (Editor) durch die
        Bereitstellung oder Ver&ouml;ffentlichung von Inhalten auf und &uuml;ber Open Broadcast eine CC-Lizenz (<a
            href="http://creativecommons.org/international/ch/">http://creativecommons.org/international/ch/</a>) ein,
        diese
        Inhalte auf Open Broadcast zu verwenden, zu modifizieren, &ouml;ffentlich darzubieten, &ouml;ffentlich
        anzuzeigen,
        zu reproduzieren, weiterzuverbreiten und in den Medienkan&auml;len der Betreiberin zu verbreiten.</p>

    <p>An den von Usern bereitgestellten und ver&ouml;ffentlichten Inhalten beansprucht die Betreiberin keinerlei
        Rechte.</p>

    <h4>5.1.2 Insbesondere Livesessions</h4>

    <p>Die Betreiberin stellt den Interpreten/Bands als Autoren ihre Studios zwecks Livekonzert zur Verf&uuml;gung. Mit
        Zustimmung zu den vorliegenden Nutzungsbedingungen erkl&auml;ren sie, dass sie s&auml;mtliche Rechte an den anl&auml;sslich
        der Livesession aufgef&uuml;hrten Songs/St&uuml;cke besitzen und keine Bearbeitungs- und Verwendungsrechte von
        Urhebern oder (Exklusivit&auml;ts-)Rechte von darstellenden K&uuml;nstlern, insbesondere Interpreten, Tontr&auml;gerunternehmen
        oder weiteren Vertragspartnern verletzen. Die Bearbeitungs- und Verwendungsrechte der am Konzert aufgef&uuml;hrten
        und gesendeten Songs sind einzeln und vollst&auml;ndig durch den Interpreten/Band zu deklarieren. Die
        Interpreten/Bands eines Konzertes erkl&auml;ren als Autor zudem, dass sie keinen (Tontr&auml;ger-) Vertrag mit
        einer
        (Tontr&auml;ger-)Firma abgeschlossen haben, welche dem Konzert, der Konzertaufnahme und der &Uuml;bertragung im
        Radio entgegenstehen und insbesondere keine Exklusivit&auml;tsrechte verletzen.</p>

    <h3>5.2 Download</h3>

    <p>Die Betreiberin stellt den Autoren und Programmverantwortlichen (Editoren) ihr von Dritten zur Verwendung
        lizenzierte
        urheberrechtliche Werke, namentlich Musik, Texte, Dateien, Bilder, Fotos, Videos, oder anderen Materialien
        (zusammen
        als &quot;Inhalt&quot; bezeichnet) zur Verf&uuml;gung. Mit Zustimmung zu den vorliegenden Nutzungsbedingungen
        erkl&auml;ren
        sie, solche von Open Broadcast heruntergeladene Inhalte ausschliesslich zur Erstellung von Radiobeitr&auml;gen
        zu
        verwenden sowie nach Erstellung des Radiobeitrags innert angemessner Frist wieder zu l&ouml;schen.</p>

    <h3>5.3 Werke der Betreiberin</h3>

    <p>Urheberrechtlich gesch&uuml;tzte Werke der Betreiberin stehen unter einer Creative Commons Lizenz (<a
        href="http://creativecommons.org/licenses/by-nc/2.5/ch/">http://creativecommons.org/licenses/by-nc/2.5/ch/</a>).
        Sie
        d&uuml;rfen unter Namensnennung zu nicht kommerziellen Zwecken verwendet und weiterbearbeitet werden. Die
        Betreiberin ermuntert zu allen rechtm&auml;ssigen Weiterverwendungen.</p>

    <h3>5.4 Urheberrechtlicher Haftungsausschluss / Disclaimer</h3>

    <p>Die Betreiberin &uuml;bernimmt f&uuml;r die Verletzung von Urheberrechten Dritter durch User keine Haftung. Sie
        beh&auml;lt
        sich vor, das Konto eines Autors oder Programmverantwortlichen (Editors) ohne Angaben von Gr&uuml;nden zu
        sperren
        oder zu l&ouml;schen oder zumindest zu deaktivieren.</p>

    <h3>5.5 Verletzung der urheberrechtlichen Bestimmungen der Nutzungsbedingungen</h3>

    <p>User verpflichten sich, Open Broadcast zum Erstellen von Inhalten zu nutzen und dabei ihre eigenen, die
        Schweizerische Rechtsordnung sowie die vorliegenden Nutzungsbedingungen zu beachten.</p>

    <h3>5.6 Schadloshaltung</h3>

    <p>Die User erkl&auml;ren sich mit Annahme der vorliegenden Nutzungsbedingungen des Weiteren damit einverstanden,
        die
        Betreiberin, im Falle einer Verletzung von Urheberrechten Dritter durch sie, bei allf&auml;lligen Anspr&uuml;chen
        schadlos zu halten.</p>

    <h3>5.7 Konventionalstrafe</h3>

    <p>Bei einer Verletzung der urheberrechtlichen Bestimmungen wird zus&auml;tzlich eine Konventionalstrafe in der H&ouml;he
        von CHF 5&#39;000.- f&auml;llig. Vorbeh&auml;ltlich nachweisbar h&ouml;herer Lizenzgeb&uuml;hren, die aufgrund
        der
        jeweiligen Pflichtverletzung f&auml;llig werden.</p>

    <h3>5.8 Massnahmen der Betreiberin</h3>

    <p>Daneben beh&auml;lt sich die Betreiberin entsprechend den Bestimmungen zu den <a
        href="#de_3">Verantwortlichkeiten der User</a> der vorliegenden
        Nutzungsbedingungen vor, einen Sendebeitrag eines Autoren oder Programmverantwortlichen (Editoren) ohne Nennung
        von
        Gr&uuml;nden zu &auml;ndern, zu l&ouml;schen und/oder sein Konto zu sperren, zu l&ouml;schen oder zumindest zu
        deaktivieren.</p>

    <h3>5.9 Kontakt bei Urheberrechtsverletzung</h3>

    <p>Sind Sie der Ansicht, dass Ihr Urheberrecht durch Inhalte auf Open Broadcast verletzt wird, bitten wir Sie uns
        dies
        schriftlich via Email oder per Post anzuzeigen. Kontaktinformationen finden Sie auf der Seite &quot;<a
            href="https://openbroadcast.org/about/contact/">Contact</a>&quot;.</p>

    <h2 id="de_6">6 Haftung der Betreiberin / Disclaimer</h2>

    <p>Die Betreiberin lehnt jede Haftung f&uuml;r wirtschaftliche, k&ouml;rperliche oder immaterielle Sch&auml;den ab,
        die
        sich aus der Nutzung von Open Broadcast ergeben.</p>

    <p>Open Broadcast enth&auml;lt Links auf andere Webseiten und bindet Inhalte von Dritten direkt auf Open Broadcast
        ein.
        Die Nutzung dieser externen Inhalte untersteht ausschliesslich den Bedingungen des jeweiligen Anbieters. Die
        Betreiberin &uuml;bernimmt keine Haftung f&uuml;r das Zug&auml;nglichmachen von externen Inhalten und allf&auml;llige
        Folgesch&auml;den.</p>

    <p>Die auf Open Broadcast publizierten Informationen k&ouml;nnen jederzeit &auml;ndern. Die Betreiberin &uuml;bernimmt
        keinerlei Haftung f&uuml;r deren Richtigkeit.</p>

    <p>Die Betreiberin kann in keinem Fall verantwortlich gemacht werden f&uuml;r Daten, die im Rahmen der
        bereitgestellten
        Dienste verloren gehen, gel&ouml;scht oder falsch versandt werden.</p>

    <p>Die Betreiberin &uuml;bernimmt keine Haftung f&uuml;r den eventuellen Missbrauch von Inhalten und pers&ouml;nlichen
        Daten.</p>

    <p>Die Betreiberin bem&uuml;ht sich den jederzeitigen, ordnungsgem&auml;&szlig;en Betrieb von Open Broadcast
        sicherzustellen. Sie garantiert aber weder die ununterbrochene Nutzbarkeit bzw. Erreichbarkeit von Open
        Broadcast,
        noch haftet sie f&uuml;r technisch bedingte &Uuml;bertragungsverz&ouml;gerungen oder Ausf&auml;lle.
        Beispielsweise
        kann es durch technische St&ouml;rungen oder auch notwendige Wartungsarbeiten zu einer vor&uuml;bergehenden
        Unterbrechung kommen.</p>

    <p>Die Betreiberin haftet nicht f&uuml;r die unbefugte Kenntniserlangung von pers&ouml;nlichen Userdaten durch
        Dritte
        (z. B. durch einen unbefugten Zugriff von &quot;Hackern&rdquo; auf die Datenbank). Die Betreiberin kann ebenso
        nicht
        daf&uuml;r haftbar gemacht werden, dass Angaben und Informationen, welche die User selbst Dritten zug&auml;nglich
        gemacht haben, von diesen missbraucht werden.</p>

    <p>Die Betreiberin ist jederzeit berechtigt, die Erbringung der Dienste von Open Broadcast mit oder ohne Angabe von
        Gr&uuml;nden
        ganz oder teilweise an Dritte abzutreten oder einzustellen.</p>

    <h2 id="de_7">7 Massnahmen der Betreiberin</h2>

    <p>Die Betreiberin beh&auml;lt sich das Recht vor - geht jedoch keinerlei derartige Verpflichtung ein -, Inhalte auf
        die
        Einhaltung von Gesetz und Recht sowie der Nutzungsbedingungen hin zu &uuml;berpr&uuml;fen.</p>

    <p>Bei Verstoss gegen Gesetz, Recht oder die vorliegenden Nutzungsbedingungen beh&auml;lt sich die Betreiberin vor,
        Inhalte ohne Nennung von Gr&uuml;nden zu &auml;ndern, zu l&ouml;schen oder zu deaktivieren und/oder das Konto
        des
        verletzenden Users und den dazugeh&ouml;rigen, gespeicherten Datensatz zu sperren, zu l&ouml;schen oder
        zumindest zu
        deaktivieren.</p>

    <h2 id="de_8">8 Schlussbestimmungen</h2>

    <h3>8.1 Erhaltungsklausel (Salvatorische Klausel)</h3>

    <p>Sollte eine Bestimmung dieser Bedingungen unwirksam oder unvollst&auml;ndig sein oder werden, so bleiben die
        &uuml;brigen
        Klauseln in ihrer G&uuml;ltigkeit unber&uuml;hrt. Die unwirksame Bestimmung gilt durch eine solche Bestimmung
        ersetzt, die dem Sinn und Zweck der unwirksamen Bestimmung in rechtswirksamer Weise wirtschaftlich am n&auml;chsten
        kommt. Gleiches gilt f&uuml;r etwaige Vertragsl&uuml;cken.</p>

    <h3>8.2 Anwendbares Recht und Gerichtsstand</h3>

    <p>Es gilt Schweizerisches Recht. Soweit rechtlich zul&auml;ssig, ist der Gerichtsstand der rechtliche Sitz der
        Betreiberin.</p>
</div>
